function Home() {
  return (
    <>
      <p className="pb-3">
        Этот сайт с полезными инструментами, которые помогут вам в повседневной
        жизни!
      </p>
      <p className="pb-3">Тут вы найдете множество инструментов</p>
      <p className="pb-3">
        Сайт имеет приятный не перегруженный интерфейс, в котором просто
        разобраться. Он полностью адаптированный под мобильные устройства с
        небольшими экранами, поэтому пользоваться ими будет удобно и с
        компьютера, и с телефона, и с планшета.
      </p>
      <p className="pb-3">
        На текущий момент реализовано 8 инструментов, но в скором времени их
        будет больше.
      </p>
      <p className="pb-3">
        Чтобы воспользоваться инструментом, выберите его в меню слева.
      </p>
      <p className="pb-3 font-bold">Добавляй в закладки, чтобы не потерять!</p>
    </>
  );
}

export default Home;
